[FILE]
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000AF62289C5F47B45C1FBF5B07BC5601BE6A25937B850720CE071FCB7D6C8EB05F29B14A01AE4A06A44B1F8C4F489A4720B97F5399A2CAA092A3CF7D31E67400E58D28B6A19D1749F31648F49D95B1D68330DB6B00C6752F9C8C9F8A94CAA86748C37230D0B494AEBCDEAA9FAED3833AF79520C1AAA01E55FB1D54FCA7A0B7E58A2AD27E35A797A69FAEDFC0AA9CAB5422C6630FE88F29D8B285B3B8D3AB9BA9D09866C7AC9A2257FA2155FBACA1B2CD9768AA949FA2AAD6C6A793D6812EAC4405CF7E2FEE9126FBAD42E7CEADBCC5E6C2BCCACBBEBE275AFC2658FCB3B0CABBB5C4B0BBE1D1C1B7EEA54CDD7F21B76224A48C8DC1A796C8A98ECEBAADBEC4E2B2C5FC9FB5FA2E5FFE2C5CFE90A8F697ADF7AAB7E5C2B2B2B79786AE938E907179133EEB265BF82C62FB3063FC3364FE3465FE3566FE3566FE3363FE2C5DFE2557FE2053FE1A4EFC134AFB0D41F30A1EC81640EB295DF92F64FC3466FD3869FE386AFF396AFF3A69FF3666FE2E5FFE275AFE2154FE1B4EFD144BFB0E43F40921C99D8FA0BAAAAAC3ACA1CCC2C3B9C5EFA9C0FF9DB7FF3A6AFF3567FE8EA9FA8FA9FBA1B2ECB9B1BFAD9798A4949E897488D08438F0992FFFB955E9D7BDBCC8EEC4C1D1D1CAC6386AFC3466FCB9B7CDB9B3C4AAB6E3CEC2BFEEAA58DC8229B9692CCF6E0FF49D33E1BD8FBABFD6B4A4AADAA96CD6BEA23669FA3265FBB8ADB5D59D68AE9699A5ACD2CAAC96E08830B84E04CE8135D8C1A4B3C0DFB4A6AAE19239FFA622D2BBA73469FB3164FCB5ADBCF1952CDE862FAD999D9EAEDAC4AF9FB96224C8905D9AA5C9AC999DDE8C2FF68601F49D2CC8B2A42D60F72B5CF7ADA5BAE29135E87802D47F29A68F908995C8B8794AC07835AE754FC2722ECE7114CE6D0CD08231A692961740E7173CE48F86A6C17738C4630CC06413B4652BA16749AC6029000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
Author=Artem Izmaylov
Name=English (EN)
VersionID=3600
Help=AIMP3-en.chm
LangId=1033

[CONTEXT]
0=Open with AIMP3
1=Play
2=Add to playlist
3=Add to queue
4=Add to bookmarks
5=Edit tags
6=Convert to another format

[Templates]
%A=%A - Album
%B=%B - Bitrate
%C=%C - Channels
%D=%D - File Path
%E=%E - Extension
%F=%F - File Name
%G=%G - Genre
%H=%H - Sample Rate
%L=%L - Duration
%R=%R - Artist
%S=%S - File Size
%T=%T - Title
%Y=%Y - Date
%M=%M - Mark
%PD=%PD - Parent folder
%IN=%IN - File Index in playlist
%NL=%NL - New Line (only for TrackList)
%DC=%DC - File creation date
%DM=%DM - File modification date
%TC=%TC - File creation time
%TM=%TM - File modification time
%DN=%DN - Disk Number
%TN=%TN - Track Number
%IF()=%IF(A, B, C) = C, if "A" is empty
%Up()=%Up(), ALL LETTERS IN UPPER CASE
%Low()=%Low(), all letters in lower case
%Caps()=%Caps(), All Words With Capital Letter
%Char()=%Char(X), Char with code X
%Replace()=%Replace(A, B, C), A - source string, B/C - what to replace/replace with
%RT=%RT - File Rating

[Updater]
Caption=Update Checker
L1=Your version:
L2=Latest version:
L3=Manual update checking
L4=New version available: %s
CB1=Don't remind about this version
B1=Check for updates
B2=Install

[MSG]
1=New playlist
2=Enter name
3=Device safe removal
4=This operation will delete files from hard drive! Proceed?
5=(disabled)
6=File or folder not found!
7=Minimize to tray
8=Show main window
9=Rename
10=Volume
11=Position
12=Play
13=Play from the beginning
14=Pause
15=Repeat
16=Shuffle
17=Off|On
18=Send files
19=This hot key is either invalid or already assigned to another application
20=Use multimedia keys?
21=Defined by main window position
22=Write to file
23=Preview
24=Topmost
25=Couldn't save changes in file "%s", maybe it is locked by another application.
26=Apply changes to files?
27=Composer
28=Screen determined by position of Main Window|Screen %d: Secondary(%s)|Screen %d: Primary (%s)
29=Folder "%s" doesn't exist
30=Couldn't remove one of the plugins, maybe it is used by application:
31=Done...
32=Single playlist mode:\nCouldn't change playlist because it is locked!
33=Search
34=Spectrum Analysis
35=(Show all)
36=Move here
37=Locked
38=This option disables the ability to make more than one playlist.\nIf you select this option other playlists tabs will be automatically closed!
39=Quality
40=Save As
41=Download from the Internet
42=Format:
43=(Default)
44=Speed
45=Balance
46=Opening...|Buffering...
47=Radio Capture
48=Title
49=Register
50=This key is already used!
51=Jump to time:
52=Invalid format
53=New version is available. Download it now?
54=Sound fonts
55=Current value:
56=for sorting by folders use "\" symbol in template
57=Do you really want to reset the stats?
58=New template
59=Filter
60=Couldn't find appropriate groups.\nDo you want to create it?
61=Operation hasn't finished yet. Do you want to abort it?
62=Some operations haven't finished yet! Do you want to cancel them?
63=File search:
64=Size:
65=Creation date:
67=Updating...
68=Done!\nNew database size: %s\nSaved: %s.
69=Apply
70=Cancel
72=File type
73=Loading...
74=Profile folder
75=Sort by template
76=Set mark %s
77=Auto search
78=New files:
79=Transparency
80=Preview
81=Lyrics:
82=File location
83=Copyright
84=Changes will be applied after restart the application
85=Mark
86=Copy
87=Paste
88=Cut
89=Source
90=Result
91=Tag not found. File will not be renamed
92=All|Addons|Decoders|Visuals|DSP
94=Repeat part "A-B" [off]|Point "A" assigned|Repeat part "A-B" [on]|
95=Reconnection in %s sec
96=Warning! This operation will reset presets list to default!
97=Save player state on close
98=Use the Mini Player instead of minimizing to tray
99=Presets editor
100=Album
101=URL
102=Artist
103=Title
104=Comment
105=Genre
106=Remove tag
107=Year
108=Track #
109=Disk #
110=Album cover
111=Sound fonts not found or invalid.
112=<none>
113=Done!
114=This operation will remove all files and statistics from database! Continue?
115=Duration
116=File|Folder|Playlist
117=Played
118=Added
119=Rating
120=Managing playlists
121=Delay:
122=Close
123=Copy file to clipboard
124=Open tag editor
125=Catalogs
127=Played Count
128=Copy to...
129=Auto filling (RMB - template selection)
130=Album Artist
131=Converting:
132=Rename
133=Settings
134=Paused
135=Resize
136=Settings has been changed. Do you want to save changes?
137=Removable Drive|CD-Drive
138=Apply to
139=Computer will be shut down in %s sec
140=Publisher
71=Admins privileges are required
141=dB
142=Warning! Other programs will not be able to output sound if this output device type is used in AIMP.
126=Please wait...
66=Nothing found
93=Adding files...

[Actions]
Form.Minimize=Minimize
Tabs.ScrollUp=Scroll tabs forward
Tabs.ScrollDown=Scroll tabs backward
Form.DockTo=Dock
Form.DockToEdges=to left screen side|to right screen side|to top screen side|to bottom screen side
Form.DoMaximize=Maximize
Form.Undock=Undock
Form.Pin=Pin window
Form.StayOnTop=Stay On Top
Visuals.VisualMenu=List of visualizations
QuickSearch=Quick search
Form.Maximize=Maximize / Restore
Form.Minimize=Minimize
Form.Visible=Show / Hide "%s"
EqualizerFrame=Equalizer
PlaylistFrame=Playlist

[ConfirmDialog]
Caption=Replace
gbFile1=Replace file
gbFile2=By new file
B1=Replace
B2=Replace All
B3=Skip
B4=Skip All
B5=Rename
B6=Cancel

[About]
Caption=About
L1=Support:
L2=Author:
L3=Promoter:
L4=Designer:
L5=License
L6=Change log
B1=Close

[AIMP]
acMainDSPManager=DSP Manager
pmMisc.h=Misc menu
pmAdd.h=Add items menu
pmDelete.h=Remove items menu
pmSorting.h=Sort items menu
acPlaylistPlayPrevious=Play last playlist
pmPlaylistList.h=Playlists list
acPlaylistAddSelectedToQueue=Add to queue
acPlaylistAddSelectedToBookmarks.h=Add bookmark
acMainAddFiles.h=Add Files
acMainAddFiles=Files
acMainAddFolder.h=Add Folder
acMainAddFolder=Folder
acMainAddPlaylist.h=Add Playlist
acMainAddPlaylist=Playlist
acMainAddURL=URL
acMainAddURL.h=Add URL
miReadOnly=Lock from changes
acPlaylistReloadFromPreimage=Reload data from preimage
acOpenFolder=Open Folder
acOptionShutdown.h=Scheduler options
acOptionShutdown=Scheduler
CategoryMenu=Category
CategoryOptions=Options
ClearPls=Clear playlist
acQueueClear=Clear queue
acMainExit.h=Close AIMP3
acPlaylistClose=Close playlist
acPlaylistCloseOthers=Close other playlists
CM_DEL=Remove from playlist
acPlaylistFindNewFiles=Find new files
CM_SEL=Select files
acPlayableFileCopyInfoToClipboard.h=Copy file info to clipboard
acPlaylistCopySelectedToClipboard=Copy selected files to clipboard
CountLabel.h=Files count in playlist
acPlayableFileShowFileInfo=Current file info
acPlayerRepeatPartAB=Repeat part "А-B"
acPlaylistDeleteAll=Remove all
acPlaylistDeleteNonExists=Remove missing
acPlayableFileDeletePhysically=Physically delete currently playing file
acPlaylistDeleteNonSelected=Remove all files except selected
acPlaylistDeleteSwitchedOff=Remove disabled files
acPlaylistDeleteSwitchedOffPhysically=Physically delete disabled files
acPlaylistDeleteDuplicates=Remove duplicates
acPlaylistDeleteSelectedPhysically=Physically delete selected files
acPlaylistDeleteSelected=Remove selected files
acPlaylistRemoveSelectedFromQueue=Remove from queue
acPlayableFileCopyFileToClipboard.h=Copy file to clipboard
acPlaylistFocusedItemShowQTE=File info
acSearchAdvanced=Advanced search
acSearchQuick=Quick Search (start / continue)
acVisualFullScreen.h=Fullscreen visualization mode
acVisualFullScreen=Fullscreen
acHelp=Help
acOptionHotkeys.h=Hotkeys options
acOptionHotkeys=Hotkeys
acPlaylistInsertAfterPlayingItem=Insert after playing
ItmEQPos=Show equalizer on the left
acPlayerJumpToTime=Jump to time
acOptionLangs.h=Language settings
acOptionLangs=Language
pmManagePlaylist.h=Playlist management
acPlayerSeekBackward.h=Seek backward
LengthLabel.h=Total playlist duration
pmMainMenu.h=Main menu
pmEqualizer.h=Equalizer Settings
miSortByPatternOptions=Options
pmQuickOptions.h=Quick settings
acUtilsAudioLibrary=Audio Library
N20=Queue
N22=Tray
N31=Visualization mode
N35=Show window
N36=Equalizer
N37=Visual window
N38=(hide all)
N40=Visualization
N41=Skins
N43=Help
N47=Exit
N56=Utilities
N6=Rescan tags
N70=Suspend hot keys
N75=Utilities
N79=Show current
N80=Load preset
N81=Save preset
N83=Reset all effects settings
N84=Reset equalizer settings
N85=Collapse all
N86=Expand all
N90=Player
N91=Play/Pause
N92=Stop
N93=Add Files
N95=Previous track
N96=Next track
N98=Volume
N114=Merge with similar categories
N115=Merge all similar categories
acPlaylistNew=New playlist
acPlayerNextTrack=Next track
acPlaylistNext.h=Next playlist
acVisualNormal.h=Normal visualization mode
acVisualNormal=Normal
acMainOpenFiles.h=Open file(s)
acMainOpenFiles=Open files
acMainOpenPlaylist.h=Open playlist
acMainOpenPlaylist=Open playlist
acMainOpenFolder=Open folder
acOptions=Preferences
acFormsTogglePlaylistVisibility=Show/Hide playlist
acPlayerPlayPause=Play/Pause
acPlaylistPlayFocusedItem.h=Play selected file
acPlaylistPlayFocusedItem=Play
acOptionPlugins.h=Plugins settings
acOptionPlugins=Plugins
acPlayerPrevTrack=Previous track
acPlaylistPrev.h=Previous playlist
acQueueManager=Queue manager
acPlayerRadioCapture.h=Radio capture (On / Off)
acPlayerRadioCapture=Radio capture
acPlaylistRename=Rename playlist
acPlayerSeekForward.h=Seek forward
acPlaylistSave=Save playlist
acPlaylistSelectAll.h=Select all files
acPlaylistSelectAll=Select all
acPlaylistSelectNone.h=Deselect all files
acPlaylistSelectNone=Deselect files
acPlayableFileSendToLastPath.h=Copy currently playing file into last selected folder
Send2Pls=Send to another playlist
acPlayerShuffle.h=Shuffle (On / Off)
SizeLabel.h=File size in playlist
SentToNewPLS=To new playlist
acOptionSkins.h=Interface settings
acOptionSkins=Skins
acPlaylistSortByArtist=Sort by artist
acPlaylistSortByDuration=Sort by duration
acPlaylistSortByFileName=Sort by folders
acPlaylistSortByTitle=Sort by title
acPlaylistReverse.h=Sorting: invert
acPlaylistReverse=Invert
acPlaylistSortRandomize.h=Sorting: randomize
acPlaylistSortRandomize=Randomize
acMainMinimize.h=Minimize / Maximize
acMainStayOnTop.h=Stay on top (On / Off)
acPlayerStop.h=Stop playback
acPlayerStopAtEnd.h=Stop playback after current file
acSendToTagEditor.h=Send to tag editor
acUtilsTagEditor=Tag Editor
acSendToTagEditor=Tag editor
TL=Save tracklist
TrayCotnrol=Show Mini Player
pmUtilities.h=Utilities
acVisualNext.h=Next visualization
acVisualPrev.h=Prev visualization
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Mute (On / Off)
acPlayerVolumeUp.h=Volume +
TCFixFloat=Pin floating bar
miPersonalSettings=Personal settings
miSelectPls=Select playlist
acUtilsAudioConverter=Audio Converter
acSendToAudioConverter.h=Send to Audio Converter
acSendToAudioConverter=Audio Converter
acMainBookmarksManager=Bookmarks Manager
acMainDSPManagerEQ=DSP Manager: Equalizer
acPlayableFileToggleSwitchInPlaylist.h=Playable file (on / off)
acPlayerRepeat=Track repeat (on/off)
acMainDSPManagerCrossMixing=DSP Manager: Mixing Options

[InfoBar]
P1=Information Bar
CB1=Show current file info at playback start
CB2=By left|By right|By center
CB3=Show at desktop top|Show at desktop bottom
CB4=Show album cover
CB6=Show in fullscreen applications
CB7=Apply to background only
L3=Show time:
L5=Text align:
RB2=Quick File Info Card
CB8=Show Always
GB5=Content
M1=Background
M2=Line %d
M3=Font
M4=Text Color
T0=Behavior
T1=Template
T2=View

[Options]
Caption=Options
bCancel=Close

[OptionsFrameHotkeys]
C1=Hot keys
c[0]=Command name
c[1]=Local
c[2]=Global 1
c[3]=Global 2
B10=Default

[OptionsFrameSkins]
C1=Skins
B2=Browse...
miDelete=Remove

[OptionsFrameAssoc]
CB1=Audio Files
CB2=Playlists
CB3=Skins
C1=File associations
B8=Apply
B9=Remove

[OptionsFrameRunningLine.rsShow]
i[0]=Disabled
i[1]=Left
i[2]=Right
i[3]=Top
i[4]=Bottom

[OptionsFrameRunningLine.rsRun]
i[0]=Disabled
i[1]=Left
i[2]=Right

[OptionsFrameTray]
Caption=Tray
C15=General
C16=File info
C17=Mouse control
CB13=Show file info at mouse focus
L30=One click:
L31=Double click:
L32=Middle click:
L34=Showing delay:
CB5=Always show tray icon
CB4=Show playback status on tray icon
CB1=Minimize to tray when application minimizing
CB2=Minimize to tray on startup
CB3=Show the Mini Player at minimizing to tray

[OptionsFrameTray.TrayCmd]
i[0]=(disabled)
i[1]=Show/Hide
i[2]=Move to the top
i[3]=File info
i[4]=AIMP Volume controller
i[5]=Play/Pause
i[6]=Add and play files
i[7]=Next track
i[8]=Prev track

[OptionsFrameMediaLib]
C1=Audio Library
CB1=Allow statistics
CB2=Automatically add files to database
CB3=Automatically add files from removable drives to database
GB1=Listenings count
L1=File means listened if played:
L2=Minimal file duration:
CB4=Show file rating instead of mark, if mark is empty

[OptionsSoundOutFrame]
Caption=Playback
C1=Playback options
CB2=Logarithmic volume slider
L1=Sound output type:
L2=Device:
L3=Parameters:
L4=Cache size:
L5=Select channels which will be used for output

[OptionsFrameLang]
Caption=Language
C1=Select interface language
L1=Convert non-Unicode strings according to
L2=Primary
L3=Additional
L4=Old

[OptionsFrameAddFiles]
C9=General
C10=Open files from external applications
C11=Drag and drop
CB1=Ask user
CB9=Play opened files immediately
CB15=Play added files immediately
CB19=Begin playback immediately
CB47=Add to current playlist if one file is sent
CB59=Sort by file name
L1=Default action:
L7=When files are being opened:
CB6=Autoscan playlist when adding files
C1=File adding
CB2=Expand files by markup file at adding to playlist

[OptionsFrameAddFiles.CBA]
i[0]=Create new playlist
i[1]=Add to current playlist
i[2]=Add to empty playlist "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Add files to current position
i[1]=Add files to end of playlist
i[2]=Add files to beginning of playlist
i[3]=Add and mix files in playlist

[OptionsFrameFace]
Caption=Interface
C2=Interface options
C3=Transparency
L1=Only for Windows 7 or higher.\nSkin must support blur behind too.
CB1=Allow per-pixel semitransparency
CB2=Allow blur behind
CB28=Animate visual display when changing it state
CB30=Allow buttons fading effect
CB35=Smooth playlist tabs scrolling
CB52=Snap windows to screen edges and other AIMP's windows
CB38=Disable transparency if window is active
CB39=Disable transparency if window is mouse focused
CB42=Smooth transparency
CB5=Spectrum animation for playable file
CB4=Animate windows when showing or hiding in desktop toolbar mode
CB3=Animate windows pinned to another windows when showing or hiding

[OptionsFramePlaylistView]
Caption=Appearance
C1=Appearance options
gbLayoutSettings=Layout Settings
gbGrouping=Grouping Settings
gbFormating=Format Settings
cbShowNumbers=Show track number
cbAbsoluteNumeration=Absolute Numeration
cbShowSwitches=Show switches column
cbShowDuration=Show duration column
cbShow2ndLine=Show second line with info
cbShowExpandBtns=Show group expand buttons
cbShowMarks=Show marks
cbGroupMode=Enable groups
cbMergeGroups=Merge similar categories automatically
CB50=Show information about selected files
ddZoom=Zoom
bCancel=Cancel
bOk=Ok

[OptionsFrameNet]
Caption=Connection options
CB1=Use direct connection
CB2=Use system defaults
CB3=Manual proxy configuration
C21=Internet connection options
L1=User-Agent:
L79=Timeout:
L81=Buffer size:
L98=Password:
L106=Server:
L107=Port:
L108=User:

[OptionsFrameRadioCap]
C22=Internet radio capture
CB65=Capture stream without transcoding (only for MP3 / AAC / AAC+)
CB66=Write tags to file
CB67=Write CUE-log
GB6=Capture options
GB9=Split to files
L13=Time:
L24=File name template:
L25=Size:
L85=Save to folder:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Split by tracks
i[1]=Split by size
i[2]=Split by time

[OptionsFramePlayer]
Caption=Player
CB21=Stay on top
L14=Change position when pressing hot key with
L16=Change volume when pressing hot key with
L33=Middle click:
GB4=Control by hot keys
GB5=Control by mouse
GB15=Copy into clipboard template
G1=Controlling

[OptionsFramePlayer.MOBox]
i[0]=(none)
i[1]=Play/Pause
i[2]=Add files

[OptionsFrameSort]
L1=Use "%!" macros for reverse sorting

[OptionsFrameTrackList]
Caption=Tracklist export
C4=Tracklist export options
L26=Default template:
L27=Pattern:
CB54=Export hidden playlist items
CB55=Export playlist categories

[OptionsFramePlugins]
Caption=Plugins
N1=Remove
N2=Load selected
N3=Load all
N4=Unload selected
N5=Unload all
B1=Restart now
L1=Some of the loaded plugins is not used by this application

[OptionsFrameVisual]
C23=Visualization
CB68=Use smoothing
CB71=Change visualization every:
GB10=Visualizations changing
GB7=Fullscreen mode
L21=Start fullscreen mode on display:
L23=It will render more slowly but render better image when zooming

[SearchForm]
Caption=Advanced search
CB1=Search in titles
CB2=Search in artists
CB3=Search in albums
CB4=Search in genres
CB5=Search in full file names
CB6=Autosearch
B1=Search options
B2=Close
L1=(All)
N1=Play
N2=Jump to beginning

[PLS]
N20=Removal
N22=Enable
N23=Disable
N3=Add
N36=Bookmarks
N37=Add
N39=Edit
N1=Absolute file paths

[DropForm]
CB1=Don't ask again
RG1=Drag and Drop

[Scheduler]
Caption=Scheduler
L1=Time:
L3=Files to play before action:
L4=Select object to play:
L5=You can drag file from playlist or Explorer to text field
CB1=Smooth volume changing
CB2=Alarm
CB4=Volume increasing for:
A1=Shut down
A2=Hibernate
A3=Close application
A4=Pause playback
A5=Sleep
B1=At time
B2=At the end of playlist
B3=At the end of queue
B4=At the end of file
R1=At chosen time
R2=At elapsed time
S1=sec

[AddLinkDialog]
Caption=Add link
lbLink=Streaming link:
lbName=Name:
btnOk=OK

[DSPDialog]
R2=Use value from tags
R3=Analyse file "on-the-fly"
L1=* You can reset values by right mouse click
L2=DSP Plugins:
lbEcho=Echo
lbReverb=Reverb
lbFlanger=Flanger
lbChorus=Chorus
lbTrueBass=Bass
lbEnhancer=Enhancer
lbSpeed=Speed
lbTempo=Tempo
lbPitch=Pitch
btnEqPresets=Presets
cbEqSwitch=Switch on the Equalizer
btnReset=Reset to Defaults
CB1=Voice Remover (for Stereo Only)
CB3=Use sound fading (Pause / Unpause)
RB1=Do Nothing
tcpSoundEffects=Sound Effects
tcpCrossMixing=Mixing Options
RB2=Add pause between tracks
GB1=Normalize volume
CB5=Smooth volume changing
CB4=Use sound fading on navigation within track
CB6=Mix next track with previous
GB2=Manual track switching
GB3=Automatic track switching
CB7=Fade in volume at the beginning of track
CB8=Fade out volume at the ending of track
L4=Replay Gain
GB4=Replay Gain
L10=Target volume level:
L5=Current value:
L9=Default value: 
tcpAutoVolume=Volume normalization
L6=Upper threshold of preamp:
L7=Lower threshold of preamp:

[EQPresetsDialog]
Caption=Equalizer presets
B1=Apply
B2=Cancel
B3=Delete
B4=Restore

[QueueDialog]
Caption=Queue manager
L1=Total time:
CB1=Pause

[QueueDialog.ListView]
c[0]=Number
c[1]=File name
c[2]=Playlist
c[3]=Duration

[QTEForm]
Caption=Tag Editor
L1=Load
L2=Save
T1=Basic
T2=Lyrics
T3=CUE
T4=Information

[EditorForm.RegisterFmt]
i[0]=Without changes
i[1]=All Words With Capital Letter
i[2]=First word with capital letter
i[3]=ALL IN UPPER CASE
i[4]=all in lower case

[ATEForm]
Caption=AIMP3: Advanced Tag Editor
A1=Autonumeration (XX)
A2=Renaming
A7=Select all
A8=Remove selection
B5=Refresh tags
aTag.h=Autofilling
miDelete=Delete
miDeletePhys=Delete physically
aSave=Save
btnRG.h=ReplayGain
miJumpTo=Jump to folder...
miNumCfm=Ask confirmation
miSoundOut=Playback options
miRgFile=Scan selected: without album
miRgAlbum=Scan selected: as one album
miRgMAlbum=Scan selected: get album from tags
miRgRemove=Remove ReplayGain info from tags
TM0=Files on hard drive
TM1=User added files
lbNoData=(No data for preview)
cbSubFolders=With subfolders
A9=Skip already analyzed files
btnBPM.h=BPM
miBPMAnalyze=Analyze selected
A3=Change to format "%s"
acEdit=Edit All Fields
miGroupBy=Group By
miGroupByNone=No groupping
miGroupByFolder=By Parent Folder

[ATEAutoTagForm]
Caption=Autofill tag using file name
bSave=Apply
C1=Before changes
C2=After changes
c[0]=File name
c[1]=Album
c[2]=Artist
c[3]=Genre
c[4]=Title
c[5]=Track No
c[6]=Year

[ATERenameForm]
Caption=Rename options
CB1=Preview
CB2=Work with copy of file
L2=You can use "\" symbol (%Y\%A - %T) to sort by folders
GB1=Rename files by template
GB2=Move files to selected folder
btnRename=Rename
GB3=Search and Replace
GB4=Registry
GB5=Transliteration
L1=Find:
L3=Replace with:

[ATESaveParams]
Caption=Save options

[ATEForm.lvTable]
c[0]=№
c[1]=Disc №
c[2]=File name
c[3]=Title
c[4]=Artist
c[5]=Album
c[6]=Year
c[7]=Genre
c[8]=Bitrate
c[9]=Duration
c[10]=Format
c[11]=Cover
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Size

[AutoTag]
Caption=Autofilling
CB1=Don't fill field if it has value
bOk=Apply

[CAD]
Caption=Cover search
L1=Duplicates search:
L2=Search in the Internet
CB1=Download covers with size:

[CommonDialogs]
L1=Select Folder
L2=Include SubFolders
B1=OK
B2=Cancel
B3=New Folder

[AIMPLibMainForm]
Caption=AIMP3: Audio Library
seMenu=Menu
seCopy.h=Copy playing file to the clipboard
cbGroups=Grouping
miAddTo=Add to playlist
miCompress=Compress database
miEdit=Edit...
miDB=Database
miDropStatistics=Reset statistics
miDropFiles=Remove all files from database
miFileUpdateTags=Rescan tags
miLabel=Labels...
miLabelSet=Set label
miLabelSetNew=New label
miLabelRemove=Remove label
miLabelRemoveAll=Remove all labels
miMissed=Missed files
miStatistics=Statistics
miRemove=Remove selected files from DB
miReport=Report...
miUpdate=Update
miUpdateAllTags=Rescan tags in all files
bViewAlbum.h=Show as groups
bViewTable.h=Show as table
acGroupAdd=Add
acGroupDelete=Remove
acGroupEdit=Edit
acPlayInAIMP3=Play in AIMP
acPlayInLibrary=Play in Audio Library
acSendToPlaylist=Add to AIMP's playlist

[AIMPLibAddForm]
Caption=Adding files and folders
bScan=Add
gbFiltBy=Skip file
cbMinFS=If size lower than:
cbMinFD=If duration lower than:
lvTypes=File types

[CopyDialog]
0=Copying...
1=Moving...
2=Pause
3=Continue

[AIMPLibReports]
0=General
1=Total
2=Played
3=Albums count
4=Artists count
5=Genres count
6=Files count
7=Years
8=Playback count
9=Total playback time (~)
10=Favourite artists
11=Favourite albums
12=Favourite genres

[AIMPLibGroupForm]
Caption=Add / Edit group types
lvGroup=Used columns
lvAvailable=Available columns
lbName=Name:
bCancel=Cancel
bApply=Apply
L1=Autoname

[AIMPLibMainForm.MSG]
0=Today
1=Today and yesterday
2=Week
3=Month
4=3 months
5=6 months
6=Year
7=Older
L1=Disable all filters
L2=Copy to "%s"...
L3=Move to "%s"...
L4=Values

[AIMPLibMainForm.Tables]
sTitle=Title
sArtist=Artist
sAlbum=Album
sAlbumArtist=Album Artist
sTrack=Track №
sDisk=Disc №
sGenre=Genre
sDate=Year
sLabels=Labels
iFreq=Frequence
iBitRate=Bitrate
iChannels=Channels
iDuration=Duration
iSize=File size
iPlayCount=Playback times
dPlaying=Played
dAdded=Added
sName=File name
iBPM=BPM
sComposer=Composer
sFormat=Format
sPublisher=Publisher

[AIMPLibLabelsForm]
Caption=Labels
acRemove=Remove Label
acRename=Rename Label
acSetToAll=Apply label to all files
acUndoSetToAll=Undo: apply label to all files
acUnset=Unassign Label
btnCancel=Cancel
btnOk=OK
C1=Applying Label
C2=Available Labels
L1=Enter label name
L2=Create
L3=Files are not selected
L4=Add

[AIMPLibMissedFilesForm]
bApply=Replace checked
bSearch=Search...
miDeleteSelected=Remove selected
miDeleteUnchecked=Remove unchecked files
miDeleteAll=Remove all found files

[AIMPLibMissedFilesForm.lvTable]
c[0]=Missed file
c[1]=Replace with file

[AIMPSendToDialogForm]
Caption=Copy to...
Category=Copy options
bSend=Copy
gbAdditionals=Additional files
gbPath=Destination path
gbRename=Rename by template
cbDefault=Apply as a default
lbAdditionals=Files to copy to destination path along with main files.\n; - separator, * - unknown part of file name

[Converter.lvTable]
c[0]=Name
c[1]=Format
c[2]=Status
c[3]=№

[Converter]
Caption=AIMP3: Audio Converter
actAddFiles=Add Files
actAddFolders=Add Folders
actAddPlaylist=Add Playlists
actDeleteAll=Clear
actDeleteSelected=Delete Selected
csCancel=Canceled
csDone=Done
csError=Error
csWaiting=Waiting
bAdd.h=Add Files / Folders
bDelete.h=Remove Files
bQuickOptions.h=Options
bSettings=Options
bStart=Start
bStop=Stop
lbEncoder=Format:
lbTargetFileName=Rename file:
lbTargetFolder=Move output to:
lbTotalProgress=Total Progress:
lbTimeElapsed=Elapsed:
lbTimeLeft=Remain:
lbMode=Encoding mode
Modes=Single source - single result|All sources - single result
miShutdownWhenDone=Shut down computer after conversion
miDeleteSource=Remove source file after success conversion
miUncheckSuccessful=Remove check mark from the file after success conversion
PatentedCodecsWarningTitle=Conversion to other formats
PatentedCodecsWarning=Because of software patents, we cannot distribute encoding software for the following formats: %s.\n\nIf you need this functionality, you should download missing libraries and install them to "%s" manually.\n\nSee details here: %s
miSavePathStructure=Save directory structure when moving file to target path

[ConverterEncoders]
cbAsInput=As source file
cbIncludeMD5=Include checksum to file
cbCorrectionFile=Create correction file
cbChangeFormat=Change Format
lbBestC=Best compression
lbBestQ=Best quality
lbBitrate=Bitrate:
lbBitrateMode=Mode:
lbBitDepth=Sample Format:
lbChannels=Channels:
lbCompression=Compression:
lbLeast=Fast compression:
lbMost=Best compression:
lbQuality=Quality:
lbSampleRate=Sample Rate:
scParams=Parameters
gbMode=Mode
cbModeLossless=Lossless
cbModeHybrid=Hybrid
bOk=Ok

[PlaylistsManagerDialog]
L1=Common
L2=Personal settings
L3=Active playlists
L4=Inactive playlists
acImport=Import playlists...
acImportDirs=Import folders...
acRemove=Remove selected from disk
B1=Select preimage from Playlist
B2=Select preimage from Folder
B3=Remove preimage
cbReadOnly=Lock from changes
lbStorage=Location:
lbPreimage=Preimage:
lbPreimageNotes=Preimage is a playlist file or folder which is the data source for current playlist. To synchronize with the preimage, press "Reload data from preimage".\n\n Synchronization is in one direction only: Preimage -> Playlist.
L5=Preview

[OptionsFrameConvertor]
Caption=Converter
C1=Conversion Settings
L1=Threads:
L2=Maximum count of threads depended from the count of CPU cores.
CB1=Expand files by CUE Sheet file at adding to table
C18=Behavior

[OptionsFrameRunningLine]
C13=Running line
CB75=Cyclical
GB1=Running line animation
GB3=Running line template
L10=Update interval:
L35=Appearance:
L36=Movement:

[HotkeysGroups]
Bookmarks=Bookmarks
Common=Common
Options=Options
PlayableFile=Playable file
Playback=Playback
Player=Player
PlayerNavigation=Player: Navigation
PlayerPlaybackControl=Player: Playback control
Playlist=Playlist
PlaylistAddFiles=Playlist: Adding files
PlaylistDeletion=Playlist: Deletion
PlaylistSearch=Playlist: Search
PlaylistSelectedFiles=Playlist: Selected Files
PlaylistSendTo=Playlist: Send to...
PlaylistSorting=Playlist: Sorting
Queue=Queue
Visuals=Visualization

[OptionsFramePlayerBehavior]
C1=Automatic
GB1=Common
GB3=Playback mode
L1=Playback mode:
GB2=On program startup
CB7=Repeat playlist with one file
GB4=On end of playlist
CB58=Automatically jump to next track
CB48=Save player state during the playlist navigation via "next / previous file" buttons
CB32=Auto-adjust equalizer preset for a track
CB22=Stop playback if current file was deleted

[OptionsFramePlayerBehavior.RG1]
i[0]=Start playback
i[2]=Do nothing
i[1]=Resume player state

[OptionsFramePlayerBehavior.RG2]
i[0]=Jump to next playlist
i[1]=Repeat Playlist
i[2]=Stand by

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Track repeat
i[2]=Shuffle

[OptionsFramePlaylistBehavior]
GB2=Common
CB57=Single Playlist Mode
C6=Behavior
Caption=Playlist
L18=Scroll with "%s" pressed
GB1=Saving
L12=Normal scroll
CB46=Close playlist by double-click on tab
CB56=Ask for confirmation when removing files from hard drive
CB2=Open bookmarks in new playlist "Bookmarks"
CB31=Save queue at application exit
CB4=Save playlist "Default"
CB3=Save absolute file paths (recommended)
CB1=Remove playlist when closing tab
C19=Scroll playlist items with mouse wheel
CB8=Ask playlist name at creation

[OptionsFrameSystem]
C1=System
Caption=System
GB1=Integration
L99=Priority
L1=Player window should be active
GB2=Show button on taskbar
CB18=Prevent display from powering off
CB2=Show current track information in taskbar
CB3=Allow current file information scrolling
CB4=Show playback progress
CB5=Show player state in button on taskbar
CB6=Show player state as color of progress bar
CB41=Add to default applications list
CB40=Add link to "Run" menu
CB24=Add to CD/DVD autorun menu
CB23=Add to Explorer context menu
CB60=Autorun
CB7=Use "Indeterminate" status for audio streaming

[BookmarkEditDialog]
btnOk=Save
Caption=Bookmarks Editor

[BookmarksManagerDialog]
acItemAddFile=Add: File
acItemAddFolder=Add: Folder
acItemAddLink=Add: URL
acItemEdit=Edit
acItemRemove=Remove
B1=Add to Playlist
B2=Play
btnAdd=Add
btnClose=Close
Caption=Bookmarks Manager

[BookmarksManagerDialog.lvItems]
c[0]=Title
c[1]=Path
c[2]=Position
c[3]=Notes

[OptionsSoundOutTransformFrame]
L2=Speed
L3=Quality
L1=Resampling:
GB2=Common
GB1=Tracker Music
CB3=Dither
CB1=Allow channels mixing
C1=Transform Options
B1=DSP Manager
CB3Hint=Suppress distortion which appears when decreasing sampling depth
CB1Hint=Surround emulation for stereo / mono files\nSmart conversion of multichannel files to stereo / mono
CB2=Anticlipping
CB2Hint=Prevents scratch effect and noise, which appears when the signal jumps over 0 dB

[DSPDialog.cbReplayGainSource]
i[0]=Source: File
i[1]=Source: Album

[OptionsFramePlugins.cbFilter]
i[0]=All
i[1]=Loaded
i[2]=Unloaded
i[3]=Unused

[OptionsFrameAlbumArtManager]
L6=Status:
L5=days
B1=Flush cache
Caption=Album Art
GB2=Allow Caching
GB1=Find in Internet
GB3=Find in file folder
C2=Caching Options
C1=Automatic Search Options
L4=Remove record from the cache after:
L2=Maximum file size for download:
L1=No plugins have been installed for an ability to download album arts from the Internet
L3=Caching will reduce the number of disk accesses, saves Internet traffic, accelerates album arts searching.

